<?php

return [
    'our_history_title' => "我们的历史",
    'our_history_content' => "清莱盖恩斯维尔国际学校是亚洲第一所以美国课程为基础的英语军事学院。该校由警察将军 Prasan Wongyai 博士创办。警察将军 Prasan 获得泰国教育部批准，创办了这所独特的学校。盖恩斯维尔国际学校的课程借鉴并借鉴了位于美国佐治亚州盖恩斯维尔的河滨军事学院的课程。河滨军事学院拥有 110 年的卓越历史，以军事纪律和学术卓越传统为基础。除泰语和文化研究外，所有课程均以英语授课。河滨军事学院在学年期间有两个学期，还有一个加速学习的暑期学期。",
    'about_school_title' => "盖恩斯维尔预科学校是什么，不是什么",
    'about_school_1' => "- 我们提供全方位的学生活动。我们培养教练、教学和辅导方法。",
    'about_school_2' => "- 我们位于美丽的泰国清莱；我们有交通服务 清莱国际机场。",
    'about_school_3' => "- 我们拥有无毒、无烟、无酒精的校园。",
    'about_school_4' => "- 我们有室内排球场、室内五人制足球场、室外游泳池和配备最新器材的健身房，用于举重和有氧运动。我们不忽视“身体”，只训练“精神”。",
    'about_school_5' => "- 我们相信培养品格和领导能力、承担责任和自律；我们不相信对学生进行身体或精神上的欺辱。",
    'about_school_6' => "- 我们有指挥官、校园保安和医务人员全天候 (24/7) 值班。在学员和学生安全保障方面，我们不是“兼职”。",
    'our_philosophy_title' => "我们的理念"
];
