<?php

return [
    'faq_title' => "常问问题",
    'faq_1_title' => '想要查看我们完整的秋季时间表吗？',
    'faq_1_content' => "欢迎来到我们的秋季课程表部分。在这里，您可以了解我们为即将到来的秋季学期提供的所有课程和计划。准备好与我们一起踏上激动人心的学习之旅吧。",
    'faq_2_title' => "计划参观我们的教育中心？",
    'faq_2_content' => "我们很高兴您能参观我们的教育中心！快来探索我们最先进的设施，与我们敬业的教职员工见面，并了解充满活力的校园生活。我们期待您的光临！",
    'faq_3_title' => "想了解学费吗？",
    'faq_3_content' => "我们的学费旨在让所有人都能负担得起，确保所有人都能接受优质教育。了解我们灵活的付款方式和经济援助机会，以支持您的教育愿望",
    'faq_4_title' => "想知道您将获得的文凭吗？",
    'faq_4_content' => "在我们的教育中心，您将获得一份彰显您辛勤工作和奉献精神的著名文凭。我们的综合课程为您在所选领域的成功做好准备，为您提供技能和知识，让您拥有光明的未来。"
];
