<?php

return [
    'about_school' => "欢迎来到泰国清莱的盖恩斯维尔国际学校，在这里学习无界限。我们敬业的团队致力于提供世界一流的教育，让学生在全球社会中茁壮成长。点击此处探索机会并加入我们多元化的社区。",
    'welcome' => '总统欢迎辞',
    'about' => '泰国清莱的盖恩斯维尔国际学校是泰国第一所也是唯一一所采用美国军事学院课程的高中。美国佐治亚州盖恩斯维尔的河滨军事学院成立已有 110 多年，为美国军队培养了有原则的领导者和年轻的合格男子。凭借河滨军事学院的课程，盖恩斯维尔国际学校提供传统的泰式美式教育，其中个人价值观、荣誉和爱国精神仍然至关重要。盖恩斯维尔国际学校 (GIS) 不属于任何特定的宗教统治者所有或经营，但支持所有家庭的精神和教育目标。在这方面，效忠誓言、用餐时的祝福、对不同种族、性别和宗教的文化尊重和欣赏不仅是预期的，而且是强制性的。GIS 是一所男女同校的学校。所有学生都接受过培训，在任何社交环境中都要彬彬有礼、尊重权威和自信。GIS 的使命是教育和培养我们的学生成为各行各业的骄傲领导者。',
    'president_name' => "警察将军 Prasan Wongyai 博士",
    'president_of' => "清莱盖恩斯维尔国际学校",
    'school_name_with_location' => '',
    'vision_and_mission' => '愿景使命',
    'vision_title' => "想象",
    'vision_context' => "我们的愿景是培养青年男女具有全球公民的普遍视角，使他们具有责任感，不仅要为他们来自的世界地区做出富有成效的贡献，而且要为我们作为一个整体所生活的世界做出贡献。我们努力培养以“大同”的心态看待世界的全球公民：世界是，我们也是；反之，我们是，世界也是.",
    'mission_title' => "使命",
    'mission_context' => "通过提供严格的学术课程、领导机会、竞技体育、广泛的课外活动以及军事学院预科学校环境固有的结构和纪律，为有道德、有品格的年轻男女在大学、生活中以及作为全球公民取得成功做好准备。",
    'get_in_touch' => "保持联系",
    'campus_address' => "请访问我们的地址:",
    'address' => "123 Main Street, Redmond, WA 98052",
    'phone_myanmar' => "🇲🇲 09952458444, 🇲🇲 09792258444",
    'phone_thailand' => "🇹🇭 0994209054,  🇹🇭 0660474731",
];
