<?php

return [
    'our_history_title' => "ประวัติศาสตร์ของพวกเรา",
    'our_history_content' => "โรงเรียนนานาชาติเกนส์วิลล์ เชียงราย เป็นสถาบันการทหารภาษาอังกฤษตามหลักสูตรแห่งแรกของสหรัฐอเมริกาในเอเชีย ก่อตั้งโดย พลตำรวจเอก ประสาน วงษ์ใหญ่ พล.ต.อ. ประสาน ได้รับอนุญาตให้ก่อตั้งสถาบันที่มีลักษณะเฉพาะแห่งนี้โดยกระทรวงศึกษาธิการของประเทศไทย หลักสูตรของโรงเรียนนานาชาติเกนส์วิลล์นั้นมาจากและอิงตามหลักสูตรของโรงเรียนนายร้อยริเวอร์ไซด์ ซึ่งตั้งอยู่ในเมืองเกนส์วิลล์ รัฐจอร์เจีย ประเทศสหรัฐอเมริกา Riverside Military Academy มีมรดกแห่งความโดดเด่นมาเป็นเวลา 110 ปี โดยมีพื้นฐานมาจากระเบียบวินัยทางการทหารและความเป็นเลิศทางวิชาการ ทุกหลักสูตรยกเว้นภาษาไทยและวัฒนธรรมศึกษาสอนเป็นภาษาอังกฤษ GIS มีสองภาคเรียนระหว่างปีการศึกษา และหนึ่งภาคเรียนฤดูร้อนแบบเร่งรัด",
    'about_school_title' => "โรงเรียนเตรียมอุดมศึกษาเกนส์วิลล์คืออะไร และไม่ใช่",
    'about_school_1' => "- เรามีกิจกรรมนักศึกษาครบวงจร เราส่งเสริมการโค้ช การสอน วิธีพี่เลี้ยง",
    'about_school_2' => "- เราตั้งอยู่ในจังหวัดเชียงรายที่สวยงาม ประเทศไทย เรามีบริการขนส่งไปท่าอากาศยานนานาชาติเชียงราย.",
    'about_school_3' => "- เรามีวิทยาเขตปลอดยาเสพติด ปลอดยาสูบ และไม่มีแอลกอฮอล์",
    'about_school_4' => "- เรามีสนามวอลเลย์บอลในร่ม สนามฟุตซอลในร่ม สระว่ายน้ำกลางแจ้ง และห้องออกกำลังกายพร้อมอุปกรณ์ใหม่ล่าสุดสำหรับเวทเทรนนิ่งและแอโรบิก เราไม่ละเลย \"ร่างกาย\" ในขณะที่ฝึกฝน \"จิตใจ\" เท่านั้น",
    'about_school_5' => "- เราเชื่อในการสร้างอุปนิสัยและทักษะความเป็นผู้นำ การยอมรับความรับผิดชอบ และวินัยในตนเอง เราไม่เชื่อเรื่องการซ้อมทางร่างกายหรือจิตใจของนักเรียน",
    'about_school_6' => "- เรามีความคุ้มครองเต็มเวลา (ทุกวันตลอด 24 ชั่วโมง) โดยเจ้าหน้าที่ของผู้บัญชาการ เจ้าหน้าที่รักษาความปลอดภัยของวิทยาเขต และเจ้าหน้าที่ทางการแพทย์ เมื่อพูดถึงเรื่องความปลอดภัยของนักเรียนนายร้อยและนักเรียน เราไม่ใช่ \"พาร์ทไทม์\"",
    'our_philosophy_title' => "ปรัชญาของเรา"
];
