<?php

return [
    'faq_title' => "คำถามที่พบบ่อย",
    'faq_1_title' => 'กำลังมองหาตารางฤดูใบไม้ร่วงทั้งหมดของเราอยู่ใช่ไหม?',
    'faq_1_content' => "ยินดีต้อนรับสู่ส่วนกำหนดการฤดูใบไม้ร่วงของเรา ที่นี่ คุณสามารถสำรวจชั้นเรียนและโปรแกรมทั้งหมดที่เรานำเสนอสำหรับภาคเรียนฤดูใบไม้ร่วงที่กำลังจะมาถึงได้ เตรียมพร้อมที่จะเริ่มต้นการเดินทางการเรียนรู้ที่น่าตื่นเต้นไปกับเรา",
    'faq_2_title' => "วางแผนการเยี่ยมชมศูนย์การศึกษาของเราหรือไม่?",
    'faq_2_content' => "เรารู้สึกตื่นเต้นมากที่คุณเยี่ยมชมศูนย์การศึกษาของเรา! มาสำรวจสิ่งอำนวยความสะดวกล้ำสมัยของเรา พบกับคณาจารย์ที่ทุ่มเทของเรา และสัมผัสชีวิตในมหาวิทยาลัยที่มีชีวิตชีวา เราหวังว่าจะได้ต้อนรับคุณ!",
    'faq_3_title' => "สงสัยเกี่ยวกับค่าเล่าเรียน?",
    'faq_3_content' => "ค่าเล่าเรียนของเราได้รับการออกแบบให้มีราคาไม่แพง เพื่อให้มั่นใจว่าทุกคนสามารถเข้าถึงการศึกษาที่มีคุณภาพ สำรวจตัวเลือกการชำระเงินที่ยืดหยุ่นและโอกาสความช่วยเหลือทางการเงินเพื่อสนับสนุนแรงบันดาลใจด้านการศึกษาของคุณ",
    'faq_4_title' => "อยากรู้เกี่ยวกับประกาศนียบัตรที่คุณจะได้รับไหม?",
    'faq_4_content' => "ที่ศูนย์การศึกษาของเรา คุณจะได้รับประกาศนียบัตรอันทรงเกียรติซึ่งสะท้อนถึงการทำงานหนักและความทุ่มเทของคุณ โปรแกรมที่ครอบคลุมของเราเตรียมคุณให้พร้อมสำหรับความสำเร็จในสาขาที่คุณเลือก พร้อมทักษะและความรู้สำหรับอนาคตที่สดใส"
];
